"LANGUAGEID"="900a4be85d5a3376b715ea365669172800e83eb5";
"ENABLED" = "Diaktifkan";
"RECORDING_SETTINGS" = "Pengaturan Rekaman";

"RECORD_CALLS" = "Rekam Percakapan";

"ALL_CALLS" = "Semua Panggilan";
"ONLY_INCOMING_CALLS" = "Hanya Panggilan Masuk";
"ONLY_OUTGOING_CALLS" = "Hnaya Panggilan Keluar";
"MANUALLY" = "Manual";

"PLAY_BEEP_SOUND" = "Aktifkan Nada Beep"; 
"BUY_CALL_RECORDER" = "Beli Call Recorder";

"CONTINUE_TRIAL" = "Lanjutkan Percobaan";

"FETCH_LICENSE" = "Aktifkan Lisensi";

"NO_LICENSE_FOUND" = "Lisense Tidak Dapat Ditemukan";
"PRODUCT_ACTIVATED" = "Produk Telah Diaktifkan";
"THANK_YOU"= "Terima Kasih!";


"BEEP_SOUND_WARNING" = "Nada suara beep akan berbunyi dalam jangka waktu tertentu yang bertujuan untuk memberitahukan bahwa percakapan sedang direkam. Apabila nada beep tidak diaktifkan maka semua percakapan akan direkan secara otomatis tanpa pemberitahuan dan hal ini dapat melanggar hukum di beberapa negara.";
"DISABLE_BEEP" = "Matikan Nada Beep";
"CANCEL" = "Batalkan";

"TERMS_TEXT"="Persyaratan dan Kondisi";

"TERMS_AND_CONDITIONS" = 	"Perhatian! Berdasarkan hukum di negara developer (Greek Penal Code - Article 370A) : Seseorang yang merekam percakapan TANPA persetujuan akan mendapat hukuman selama 10 penjara. Hukuman yang sama akan diberikan kepada seseorang yang merekam percakapannya dengan orang lain tanpa persetujuan. Selain itu juga, hukuman tersebut berlaku untuk orang yang menggunakan Informasi yang telah direkam. Anda sebaiknya mengecek ulang hukum di negara anda untuk memastikan bahwa anda tidak melanggar hukum dengan menggunakan aplikasi ini. Dengan membeli dan menggunakan aplikasi ini, anda telah setuju dengan keputusan diatas dan juga setuju bahwa developer dan yang menjual aplikasi ini tidak bertanggung jawab apabila terjadi pelanggaran hukum.";

"FOR_MORE_INFORMATION_READ_LEGAL_SECTION" = "Untuk informasi lebih lanjut, silahkan baca tentang legalitas di pengaturan.";


"I_AGREE" = "Saya Setuju";
"I_DISAGREE" = "Saya Tidak Setuju";



"DATABASE_TOOLS" = "Database Alat-alat";

"REPAIR_DATABASE" = "Perbaiki Database";
"DATABASE_REPAIRED" = "Database Telah Diperbaiki";

"DELETE_DATABASE" = "Hapus Database";
"DELETE_DB_WARNING" = "Perhatian: Langkah ini akan menghapus semua percakapan yang telah direkam!";

"TRANSLATION_CREDITS"="Translation Credits";

"LANGUAGE" = "Indonesian";

"LANGUAGE_IN_ENGLISH" = "Indonesian";

"TRANSLATOR" = "@CaraJailbreak";



